@extends('layouts.main')
@section('content')

<div class="container">
  <h1>Агрегатор новостей</h1>
  <hr />
  <h2>Добро пожаловать!</h2>
  <p>Последние новости из первоисточников.</p>
  <p>Это приложения, где новости из разных источников собраны в одном месте.</p>
  <p>Cобытия и новости 24 часа в сутки: эксклюзивные расследования, оригинальные фото и видео, «живые» истории, топовые
    эксперты, онлайн трансляции со всей планеты и горячие тренды соцмедиа и блогов...
  </p>
  <p>Оставьте ваш e-mail, чтобы получать подборки наших новостей...</p>
  <br>
  <a href="categories">Приступить к чтению...</a>
</div>

@endsection